[S_Avenger_AI_Power_Red AkEvent]
SpokenText="Consumo máximo de energia atingido."

[S_Avenger_Attack_ShipAI_01_Setup_Phase AkEvent]
SpokenText="EMERGÊNCIA: ENERGIA ATIVADA"

[S_AvengerAI_Advanced_Warfare_Center_construction_initiated AkEvent]
SpokenText="Iniciada a construção do Centro de Guerra Avançado."

[S_AvengerAI_Advanced_Warfare_Center_now_operational AkEvent]
SpokenText="Centro de Guerra Avançado agora operacional."

[S_AvengerAI_Advanced_Warfare_Center_upgraded AkEvent]
SpokenText="Centro de Guerra Avançado atualizado."

[S_AvengerAI_CommanderSummons_Armory AkEvent]
SpokenText="Comandante, dirija-se ao Arsenal."

[S_AvengerAI_CommanderSummons_Bridge AkEvent]
SpokenText="Comandante, dirija-se à Ponte."

[S_AvengerAI_CommanderSummons_CrewQuarters AkEvent]
SpokenText="Comandante, dirija-se aos Alojamentos."

[S_AvengerAI_CommanderSummons_Engineering AkEvent]
SpokenText="Comandante, dirija-se à Engenharia."

[S_AvengerAI_CommanderSummons_FlightDeck AkEvent]
SpokenText="Comandante, dirija-se ao Convés de Voo."

[S_AvengerAI_CommanderSummons_Hangar AkEvent]
SpokenText="Comandante, dirija-se ao Hangar."

[S_AvengerAI_CommanderSummons_Ops AkEvent]
SpokenText="Comandante, dirija-se ao Centro de Operações."

[S_AvengerAI_CommanderSummons_ResearchLab AkEvent]
SpokenText="Comandante, dirija-se aos Laboratórios de Pesquisa."

[S_AvengerAI_CommanderSummons_ShadowChamber AkEvent]
SpokenText="Comandante, dirija-se à Câmara das Sombras."

[S_AvengerAI_FacilityCompletion_Laboratory AkEvent]
SpokenText="Laboratório operacional."

[S_AvengerAI_FacilityCompletion_ProvingGrounds AkEvent]
SpokenText="Campo de Testes operacional."

[S_AvengerAI_FacilityCompletion_PsiLab AkEvent]
SpokenText="Laboratório Psíquico agora operacional."

[S_AvengerAI_FacilityCompletion_ResistanceComm AkEvent]
SpokenText="Comunicações da Resistência agora operacionais."

[S_AvengerAI_FacilityCompletion_SecurityStation AkEvent]
SpokenText="Estação de Segurança agora operacional."

[S_AvengerAI_FacilityCompletion_TacticsSchool AkEvent]
SpokenText="Escola de Táticas Guerrilheiras agora operacional."

[S_AvengerAI_FacilityCompletion_UFODefenseArray AkEvent]
SpokenText="Matriz de Defesa UFO agora operacional."

[S_AvengerAI_FacilityCompletion_Workshop AkEvent]
SpokenText="Oficina agora operacional."

[S_AvengerAI_FacilityUpgrade_DefenseArray AkEvent]
SpokenText="Matriz de Defesa UFO atualizada."

[S_AvengerAI_FacilityUpgrade_Labratory AkEvent]
SpokenText="Laboratório atualizado."

[S_AvengerAI_FacilityUpgrade_PsiLab AkEvent]
SpokenText="Laboratório Psíquico atualizado."

[S_AvengerAI_FacilityUpgrade_ResistanceComm AkEvent]
SpokenText="Comunicações da Resistência atualizadas."

[S_AvengerAI_FacilityUpgrade_SecurityStation AkEvent]
SpokenText="Estação de Segurança atualizada."

[S_AvengerAI_FacilityUpgrade_TacticsSchool AkEvent]
SpokenText="Escola de Táticas Guerrilheiras atualizada."

[S_AvengerAI_FacilityUpgrade_Workshop AkEvent]
SpokenText="Oficina atualizada."

[S_AvengerAI_MissionLocated AkEvent]
SpokenText="Localizada a área da missão tática."

[S_AvengerAI_Nag_BuildDefense AkEvent]
SpokenText="Iniciada construção da Matriz de Defesa."

[S_AvengerAI_Nag_BuildEngineControl AkEvent]
SpokenText="Iniciada construção do Centro de Controle de Motores."

[S_AvengerAI_Nag_BuildInfirmary AkEvent]
SpokenText="Iniciada construção da Enfermaria."

[S_AvengerAI_Nag_BuildLab AkEvent]
SpokenText="Iniciada construção do Laboratório."

[S_AvengerAI_Nag_BuildPsiLab AkEvent]
SpokenText="Iniciada construção do Laboratório Psíquico."

[S_AvengerAI_Nag_BuildRepair AkEvent]
SpokenText="Iniciada construção do Centro de Reparos."

[S_AvengerAI_Nag_BuildSecurity AkEvent]
SpokenText="Iniciada construção da Estação de Segurança."

[S_AvengerAI_Nag_BuildWorkshop AkEvent]
SpokenText="Iniciada construção da Oficina."

[S_AvengerAI_Nag_EquipMedkit_S AkEvent]
SpokenText="Não esqueça de equipar o Kit Médico que montamos, comandante."

[S_AvengerAI_Nag_IncTransmission AkEvent]
SpokenText="Transmissão recebida."

[S_AvengerAI_Nag_NewSchematic AkEvent]
SpokenText="Novo esquema disponível."

[S_AvengerAI_Nag_ProvingGrounds AkEvent]
SpokenText="Iniciada construção do Centro de Testes."

[S_AvengerAI_Nag_ResistanceComm AkEvent]
SpokenText="Iniciada construção das Comunicações da Resistência."

[S_AvengerAI_Nag_ResistanceOpsActive AkEvent]
SpokenText="Operações da Resistência ativas."

[S_AvengerAI_Nag_ShadowChamber AkEvent]
SpokenText="Iniciada construção da Câmara das Sombras."

[S_AvengerAI_Nag_TacticsSchool AkEvent]
SpokenText="Iniciada construção da Escola de Táticas Guerrilheiras."

[S_AvengerAI_ObjectiveAdded AkEvent]
SpokenText="Novo objetivo adicionado."

[S_AvengerAI_ObjectiveComplete AkEvent]
SpokenText="Objetivo concluído."

[S_AvengerAI_ObjectivesAdded AkEvent]
SpokenText="Novos objetivos adicionados."

[S_AvengerAI_PersonnelAvailable AkEvent]
SpokenText="Seleção de pessoal disponível."

[S_AvengerAI_Power_Relay_construction_initiated AkEvent]
SpokenText="Iniciada construção do Relé de Energia."

[S_AvengerAI_Power_Relay_now_operational AkEvent]
SpokenText="Relé de Energia agora operacional."

[S_AvengerAI_Power_Relay_upgraded AkEvent]
SpokenText="Relé de Energia atualizado."

[S_AvengerAI_ResourceLocated AkEvent]
SpokenText="Recurso estratégico localizado."

[S_AvengerAI_SetACourse AkEvent]
SpokenText="Avenger traçando uma nova rota."

[S_AvengerAI_Shadow_Chamber_Upgraded AkEvent]
SpokenText="Câmara das Sombras atualizada."

[S_AvengerAI_ShadowChamber_Complete AkEvent]
SpokenText="Câmara das Sombras agora operacional."

[S_AvengerAI_SkyrangerDeployed AkEvent]
SpokenText="Skyranger implantada."

[S_AvengerAI_SkyrangerFlyover AkEvent]
SpokenText="Skyranger realizando sobrevoo."

[S_AvengerAI_SkyrangerRecalled AkEvent]
SpokenText="Confirmação de recolhimento da Skyranger."

[S_Establishing_Outpost_Experimental_AvengerAI_01 AkEvent]
SpokenText="Novo posto avançado em construção nos Territórios Árticos."

[S_Establishing_Outpost_Experimental_AvengerAI_02 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Australiano."

[S_Establishing_Outpost_Experimental_AvengerAI_03 AkEvent]
SpokenText="Novo posto avançado em construção no Corredor Brasileiro."

[S_Establishing_Outpost_Experimental_AvengerAI_04 AkEvent]
SpokenText="Novo posto avançado em construção no Distrito de Controle Chileno."

[S_Establishing_Outpost_Experimental_AvengerAI_05 AkEvent]
SpokenText="Novo posto avançado em construção na Zona Regional Indiana."

[S_Establishing_Outpost_Experimental_AvengerAI_06 AkEvent]
SpokenText="Novo posto avançado em construção na Ala Oriental Europeia."

[S_Establishing_Outpost_Experimental_AvengerAI_07 AkEvent]
SpokenText="Novo posto avançado em construção na Ala Ocidental Europeia."

[S_Establishing_Outpost_Experimental_AvengerAI_08 AkEvent]
SpokenText="Novo posto avançado em construção no Trecho Regional Mexicano."

[S_Establishing_Outpost_Experimental_AvengerAI_09 AkEvent]
SpokenText="Novo posto avançado em construção no Precinto Oeste dos EUA."

[S_Establishing_Outpost_Experimental_AvengerAI_10 AkEvent]
SpokenText="Novo posto avançado em construção no Precinto Leste dos EUA."

[S_Establishing_Outpost_Experimental_AvengerAI_11 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Norte Africano."

[S_Establishing_Outpost_Experimental_AvengerAI_12 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Leste Africano."

[S_Establishing_Outpost_Experimental_AvengerAI_13 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Sul Africano."

[S_Establishing_Outpost_Experimental_AvengerAI_14 AkEvent]
SpokenText="Novo posto avançado em construção no Corredor Asiático Oriental."

[S_Establishing_Outpost_Experimental_AvengerAI_15 AkEvent]
SpokenText="Novo posto avançado em construção no Corredor Asiático Sul."

[S_Establishing_Outpost_Experimental_AvengerAI_16 AkEvent]
SpokenText="Novo posto avançado em construção na Zona Indonésia."

[S_Establishing_Outpost_Regions_AvengerAI_01 AkEvent]
SpokenText="Novo posto avançado em construção no Ártico."

[S_Establishing_Outpost_Regions_AvengerAI_02 AkEvent]
SpokenText="Novo posto avançado em construção na Austrália."

[S_Establishing_Outpost_Regions_AvengerAI_03 AkEvent]
SpokenText="Novo posto avançado em construção no Brasil."

[S_Establishing_Outpost_Regions_AvengerAI_04 AkEvent]
SpokenText="Novo posto avançado em construção no Chile."

[S_Establishing_Outpost_Regions_AvengerAI_05 AkEvent]
SpokenText="Novo posto avançado em construção na Índia."

[S_Establishing_Outpost_Regions_AvengerAI_06 AkEvent]
SpokenText="Novo posto avançado em construção na Europa Oriental."

[S_Establishing_Outpost_Regions_AvengerAI_07 AkEvent]
SpokenText="Novo posto avançado em construção na Europa Ocidental."

[S_Establishing_Outpost_Regions_AvengerAI_08 AkEvent]
SpokenText="Novo posto avançado em construção no México."

[S_Establishing_Outpost_Regions_AvengerAI_09 AkEvent]
SpokenText="Novo posto avançado em construção no Oeste dos Estados Unidos."

[S_Establishing_Outpost_Regions_AvengerAI_10 AkEvent]
SpokenText="Novo posto avançado em construção no Leste dos Estados Unidos."

[S_Establishing_Outpost_Regions_AvengerAI_11 AkEvent]
SpokenText="Novo posto avançado em construção no Norte da África."

[S_Establishing_Outpost_Regions_AvengerAI_12 AkEvent]
SpokenText="Novo posto avançado em construção no Leste da África."

[S_Establishing_Outpost_Regions_AvengerAI_13 AkEvent]
SpokenText="Novo posto avançado em construção no Sul da África."

[S_Establishing_Outpost_Regions_AvengerAI_14 AkEvent]
SpokenText="Novo posto avançado em construção no Leste da Ásia."

[S_Establishing_Outpost_Regions_AvengerAI_15 AkEvent]
SpokenText="Novo posto avançado em construção no Oeste da Ásia."

[S_Establishing_Outpost_Regions_AvengerAI_16 AkEvent]
SpokenText="Novo posto avançado em construção na Indonésia."

[S_Establishing_Outpost_Sectors_AvengerAI_01 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Um: o Ártico."

[S_Establishing_Outpost_Sectors_AvengerAI_02 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Dois: Austrália."

[S_Establishing_Outpost_Sectors_AvengerAI_03 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Três: Brasil."

[S_Establishing_Outpost_Sectors_AvengerAI_04 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Quatro: Chile."

[S_Establishing_Outpost_Sectors_AvengerAI_05 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Cinco: Índia."

[S_Establishing_Outpost_Sectors_AvengerAI_06 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Seis: Europa Oriental."

[S_Establishing_Outpost_Sectors_AvengerAI_07 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Sete: Europa Ocidental."

[S_Establishing_Outpost_Sectors_AvengerAI_08 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Oito: México."

[S_Establishing_Outpost_Sectors_AvengerAI_09 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Nove: Oeste dos Estados Unidos."

[S_Establishing_Outpost_Sectors_AvengerAI_10 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Dez: Leste dos Estados Unidos."

[S_Establishing_Outpost_Sectors_AvengerAI_11 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Onze: Norte da África."

[S_Establishing_Outpost_Sectors_AvengerAI_12 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Doze: Leste da África."

[S_Establishing_Outpost_Sectors_AvengerAI_13 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Treze: Sul da África."

[S_Establishing_Outpost_Sectors_AvengerAI_14 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Quatorze: Leste da Ásia."

[S_Establishing_Outpost_Sectors_AvengerAI_15 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Quinze: Sul da Ásia."

[S_Establishing_Outpost_Sectors_AvengerAI_16 AkEvent]
SpokenText="Novo posto avançado em construção no Setor Dezesseis: Indonésia."

[S_Retaliation_ShipAI_01_Setup_Phase AkEvent]
SpokenText="Múltiplos contatos de radar se aproximando de Refúgio Alfa-Sete."

[S_Setting_Course_Experimental_AvengerAI_01 AkEvent]
SpokenText="Traçando rota para os Territórios Árticos."

[S_Setting_Course_Experimental_AvengerAI_02 AkEvent]
SpokenText="Traçando rota para o Setor Australiano."

[S_Setting_Course_Experimental_AvengerAI_03 AkEvent]
SpokenText="Traçando rota para o Corredor Brasileiro."

[S_Setting_Course_Experimental_AvengerAI_04 AkEvent]
SpokenText="Traçando rota para o Distrito de Controle Chileno."

[S_Setting_Course_Experimental_AvengerAI_05 AkEvent]
SpokenText="Traçando rota para a Zona Regional Indiana."

[S_Setting_Course_Experimental_AvengerAI_06 AkEvent]
SpokenText="Traçando rota para a Ala Oriental Europeia."

[S_Setting_Course_Experimental_AvengerAI_07 AkEvent]
SpokenText="Traçando rota para a Ala Ocidental Europeia."

[S_Setting_Course_Experimental_AvengerAI_08 AkEvent]
SpokenText="Traçando rota para o Trecho Regional Mexicano."

[S_Setting_Course_Experimental_AvengerAI_09 AkEvent]
SpokenText="Traçando rota para o Precinto Oeste dos EUA."

[S_Setting_Course_Experimental_AvengerAI_10 AkEvent]
SpokenText="Traçando rota para o Precinto Leste dos EUA."

[S_Setting_Course_Experimental_AvengerAI_11 AkEvent]
SpokenText="Traçando rota para o Setor Norte Africano."

[S_Setting_Course_Experimental_AvengerAI_12 AkEvent]
SpokenText="Traçando rota para o Setor Leste Africano."

[S_Setting_Course_Experimental_AvengerAI_13 AkEvent]
SpokenText="Traçando rota para o Setor Sul Africano."

[S_Setting_Course_Experimental_AvengerAI_14 AkEvent]
SpokenText="Traçando rota para o Corredor Asiático Oriental."

[S_Setting_Course_Experimental_AvengerAI_15 AkEvent]
SpokenText="Traçando rota para o Corredor Asiático Sul."

[S_Setting_Course_Experimental_AvengerAI_16 AkEvent]
SpokenText="Traçando rota para a Zona Indonésia."

[S_Setting_Course_Region_AvengerAI_01 AkEvent]
SpokenText="Traçando rota para o Ártico."

[S_Setting_Course_Region_AvengerAI_02 AkEvent]
SpokenText="Traçando rota para a Austrália."

[S_Setting_Course_Region_AvengerAI_03 AkEvent]
SpokenText="Traçando rota para o Brasil."

[S_Setting_Course_Region_AvengerAI_04 AkEvent]
SpokenText="Traçando rota para o Chile."

[S_Setting_Course_Region_AvengerAI_05 AkEvent]
SpokenText="Traçando rota para a Índia."

[S_Setting_Course_Region_AvengerAI_06 AkEvent]
SpokenText="Traçando rota para a Europa Oriental."

[S_Setting_Course_Region_AvengerAI_07 AkEvent]
SpokenText="Traçando rota para a Europa Ocidental."

[S_Setting_Course_Region_AvengerAI_08 AkEvent]
SpokenText="Traçando rota para o México."

[S_Setting_Course_Region_AvengerAI_09 AkEvent]
SpokenText="Traçando rota para o Oeste dos Estados Unidos."

[S_Setting_Course_Region_AvengerAI_10 AkEvent]
SpokenText="Traçando rota para o Leste dos Estados Unidos."

[S_Setting_Course_Region_AvengerAI_11 AkEvent]
SpokenText="Traçando rota para o Norte da África."

[S_Setting_Course_Region_AvengerAI_12 AkEvent]
SpokenText="Traçando rota para o Leste da África."

[S_Setting_Course_Region_AvengerAI_13 AkEvent]
SpokenText="Traçando rota para o Sul da África."

[S_Setting_Course_Region_AvengerAI_14 AkEvent]
SpokenText="Traçando rota para o Leste da Ásia."

[S_Setting_Course_Region_AvengerAI_15 AkEvent]
SpokenText="Traçando rota para o Sul da Ásia."

[S_Setting_Course_Region_AvengerAI_16 AkEvent]
SpokenText="Traçando rota para a Indonésia."

[S_Setting_Course_Sectors_AvengerAI_01 AkEvent]
SpokenText="Traçando rota para o Setor Um: o Ártico."

[S_Setting_Course_Sectors_AvengerAI_02 AkEvent]
SpokenText="Traçando rota para o Setor Dois: Austrália."

[S_Setting_Course_Sectors_AvengerAI_03 AkEvent]
SpokenText="Traçando rota para o Setor Três: Brasil."

[S_Setting_Course_Sectors_AvengerAI_04 AkEvent]
SpokenText="Traçando rota para o Setor Quatro: Chile."

[S_Setting_Course_Sectors_AvengerAI_05 AkEvent]
SpokenText="Traçando rota para o Setor Cinco: Índia."

[S_Setting_Course_Sectors_AvengerAI_06 AkEvent]
SpokenText="Traçando rota para o Setor Seis: Europa Oriental."

[S_Setting_Course_Sectors_AvengerAI_07 AkEvent]
SpokenText="Traçando rota para o Setor Sete: Europa Ocidental."

[S_Setting_Course_Sectors_AvengerAI_08 AkEvent]
SpokenText="Traçando rota para o Setor Oito: México."

[S_Setting_Course_Sectors_AvengerAI_09 AkEvent]
SpokenText="Traçando rota para o Setor Nove: Oeste dos Estados Unidos."

[S_Setting_Course_Sectors_AvengerAI_10 AkEvent]
SpokenText="Traçando rota para o Setor Dez: Leste dos Estados Unidos."

[S_Setting_Course_Sectors_AvengerAI_11 AkEvent]
SpokenText="Traçando rota para o Setor Onze: Norte da África."

[S_Setting_Course_Sectors_AvengerAI_12 AkEvent]
SpokenText="Traçando rota para o Setor Doze: Leste da África."

[S_Setting_Course_Sectors_AvengerAI_13 AkEvent]
SpokenText="Traçando rota para o Setor Treze: Sul da África."

[S_Setting_Course_Sectors_AvengerAI_14 AkEvent]
SpokenText="Traçando rota para o Setor Quatorze: Ásia Oriental."

[S_Setting_Course_Sectors_AvengerAI_15 AkEvent]
SpokenText="Traçando rota para o Setor Quinze: Ásia Sul."

[S_Setting_Course_Sectors_AvengerAI_16 AkEvent]
SpokenText="Traçando rota para o Setor Dezesseis: Indonésia."

[S_Support_Establishing_Contact_AvengerAI_01 AkEvent]
SpokenText="Tentando estabelecer contato local regional."

[S_Support_Facility_Callouts_AvengerAI_01 AkEvent]
SpokenText="Proving Grounds agora está operacional."

[S_Support_Facility_Callouts_AvengerAI_02 AkEvent]
SpokenText="Proving Grounds foi melhorado."

[S_Support_Facility_Callouts_AvengerAI_03 AkEvent]
SpokenText="Guerilla Tactics School agora está operacional."

[S_Support_Facility_Callouts_AvengerAI_04 AkEvent]
SpokenText="Guerilla Tactics School foi melhorada."

[S_Support_Region_High_Alert_AvengerAI_01 AkEvent]
SpokenText="Viabilidade da operação tática negada devido ao nível de alerta atual. Coordenadas do local liberadas."

[S_Support_Regions_Available_AvengerAI_01 AkEvent]
SpokenText="Novos contatos regionais localizados."

[S_Support_UFO_Contact_Detected_AvengerAI_01 AkEvent]
SpokenText="Detecção de contato com OVNI em curso."

[S_Support_UFO_Contact_Lost_AvengerAI_01 AkEvent]
SpokenText="Contato com OVNI em perseguição foi perdido."

[S_Welcome_HQ_ShipAI_01_Setup_Phase AkEvent]
SpokenText="ATENÇÃO: PRESENÇA NÃO AUTORIZADA DETECTADA."

